{
	"dares": [
		"Zmień słowa piosenki, aby opowiadały historię miłosną z twojego życia.",
		"Przygotuj krótki skecz na wybrany temat.",
		"Wykonaj krótką choreografię do ulubionej piosenki.",
		"Pokaż najbardziej żenujące zdjęcie na swoim telefonie.",
		"Pokaż ostatnie pięć osób, do których wysłałeś/aś wiadomości i co było w tych wiadomościach.",
		"Pozwól reszcie grupy napisać wiadomość do kogoś z twojego konta Instagram przez DM.",
		"Pozwól grupie przejrzeć twoje wiadomości na Instagramie.",
		"Pokaż raport czasu ekranu z twojego telefonu.",
		"Trzymaj trzy kostki lodu w ustach aż się roztopią.",
		"Krzyknij pierwsze słowo, które przyjdzie ci do głowy.",
		"Trzymaj oczy zamknięte, aż znów nadejdzie twoja kolej.",
		"Opróżnij swoją portmonetkę i pokaż wszystkim, co się w niej znajduje.",
		"Przebierz się za osobę po swojej prawej stronie na 10 minut.",
		"Szeptaj tajemnicę osobie po swojej lewej stronie.",
		"Powiedz dwie szczere rzeczy o każdym innym w grupie.",
		"Opowiedz najsmutniejszą historię, jaką znasz.",
		"Trzymaj swój napój obiema rękami przez resztę wieczoru.",
		"Nanieś makijaż bez lustra i pozostaw go tak na resztę gry.",
		"Wypij napój osoby po swojej prawej stronie.",
		"Odpowiadaj 'tak' na wszystko przez następną rundę.",
		"Pokaż swoje ulubione zdjęcie siebie.",
		"Opublikuj TikToka.",
		"Napisz rap o swojej ulubionej książce.",
		"Ujawnij, co myślisz, że każdy w grupie będzie robił za pięć lat.",
		"Daj każdemu w pokoju komplement z ukrytym podtekstem.",
		"Pozwól grupie uczesać twoje włosy i zostaw je tak na całą grę.",
		"Mów tylko szeptem przez następne 10 minut.",
		"Powiedz tajemnicę o kimś w pokoju, ale nie zdradzaj jego imienia.",
		"Zatańcz erotycznie dla kogoś w pokoju.",
		"Powtarzaj wszystko, co mówi osoba po twojej prawej stronie, aż znów nadejdzie twoja kolej.",
		"Polub pierwsze 15 postów na swoim Facebooku.",
		"Pokaż swój wyraz twarzy podczas orgazmu.",
		"Pozwól innej osobie w grupie poprawić ci makijaż.",
		"Mów w amerykańskim akcencie przez resztę wieczoru.",
		"Udawaj wybranego celebrytę.",
		"Graj na powietrzną gitarę przez 2 minuty bez przerwy.",
		"Wyj jak wilk przez dwie minuty.",
		"Tańcz bez muzyki przez dwie minuty.",
		"Wyśpiewaj refren tandetnej ballady na pełnym głosie.",
		"Pozwól innej osobie w grupie poprawić ci makijaż.",
		"Mów szeptem przez najbliższe 10 minut.",
		"Zadzwoń do pierwszej osoby w książce telefonicznej i wyć jak wilk.",
		"Zrób wyzwanie z cynamonem.",
		"Zarapuj tańcząc.",
		"Wyjdź na zewnątrz i zaśpiewaj 'Football's Coming Home' na pełnym głosie.",
		"Opowiadaj grę jak prezenter wiadomości przez następną rundę.",
		"Zrób zdjęcie grupowe i ogłoś, że zakładasz nowy zespół",
		"Pozwól komuś innemu w grupie zawiązać ci oczy i nakarmić jednym przedmiotem z lodówki.",
		"Pozwól grupie zdecydować, co będziesz nosić przez resztę wieczoru.",
		"Pokaż zdjęcie swojego najbardziej żenującego stroju.",
		"Przeczytaj ostatnie pięć rzeczy z historii wyszukiwania.",
		"Pozwól innej osobie w grupie narysować tatuaż na twojej stopie markerem permanentnym.",
		"Opowiedz wszystkim żenującą historię o sobie.",
		"Mów wszystko szeptem przez następne 10 minut.",
		"Uśmiechaj się jak najszerszym uśmiechem przez dwie minuty.",
		"Usiądź tyłem do pokoju przez resztę wieczoru.",
		"Usiądź na podłodze przez resztę wieczoru.",
		"Usiądź w kącie pokoju przez 10 minut, nie rozmawiając z nikim.",
		"Pozwól komuś zamówić losowy przedmiot na twoim koncie",
		"Podziel się z grupą swoją najgorszą historią.",
		"Zamień buty z osobą siedzącą po twojej prawej stronie.",
		"Przeczytaj ostatnią wiadomość tekstową, którą wysłałeś.",
		"Wyślij teraz zabawną wiadomość do kogoś.",
		"Powiedz coś nieprzyzwoitego osobie po swojej lewej stronie.",
		"Wyślij teraz wiadomość tekstową z podtekstem do ostatniej osoby na twojej liście kontaktów.",
		"Opowiedz grupie dwie prawdy i jedno kłamstwo, a oni muszą zgadnąć, które to kłamstwo.",
		"Odpowiedz na pierwsze pięć historii na Instagramie na twojej osi czasu.",
		"Podziel się na swojej Historii Instagram pierwszym kontem celebryty, który pojawił się na twojej osi czasu.",
		"Podaj personalizowany komplement każdemu w pokoju.",
		"Zrób Facebook Live i mów wszystko, co twoi przyjaciele ci powiedzą.",
		"Zaktualizuj swój status związku na 'zaręczony/a' na Facebooku.",
		"Zadzwoń do taty osoby w pokoju i powiedz mu, że uważasz, że jest sexy.",
		"Opublikuj losowe zdjęcie z internetu na Facebooku.",
		"Zaktualizuj swój status na Facebooku, aby poinformować swoich przyjaciół, że przeprowadzasz się do Australii.",
		"Skomentuj ognistymi emoji na pierwszych pięciu zdjęciach na swojej osi czasu na Instagramie.",
		"Dodaj wszystkich swoich byłych do grupowego czatu i zapytaj, co poszło nie tak.",
		"Zaimprowizuj swojego ulubionego artystę.",
		"Podziel się zdjęciem swojego obecnego crusha z resztą grupy.",
		"Powiedz, co myślisz o najbliższym członku rodziny.",
		"Polub pierwsze 10 zdjęć na Instagramie na twojej osi czasu.",
		"Zamów pizzę bez składników",
		"Zadzwoń do członka rodziny i zaśpiewaj piosenkę wybraną przez grupę.",
		"Zadzwoń do członka rodziny i nic nie mów aż się rozłączy.",
		"Udawaj, że osoba po prawej to twój chłopak lub dziewczyna i błagaj ich, żeby cię nie opuszczali.",
		"Opowiedz najśmieszniejszą historię poznania kogoś.",
		"Mów w brytyjskim akcencie do czasu twojej kolejki.",
		"Zadzwoń do swojego przyjaciela i zaśpiewaj mu sto lat.",
		"Spróbuj dotknąć językiem swojego nosa. Jeśli nie możesz, musisz dotknąć językiem nosa innego gracza.",
		"Wyślij mamie swoje najnowsze zdjęcie z rolki zdjęć.",
		"Nagraj siebie śpiewającego piosenkę i opublikuj to w swojej historii w mediach społecznościowych.",
		"Wyślij tacie zrzut ekranu rozmowy z osobą, z którą nie rozmawiałeś/aś od roku.",
		"Wyślij swojej mamie SMS-a 'nie uwierzysz, co właśnie się stało' i podziel się jej odpowiedzią.",
		"Nagraj siebie, jak robisz makijaż z zawiązanymi oczami.",
		"Wyślij głosowe wiadomość, śpiewając Mariah Carey.",
		"Wyślij zdjęcie twojej najbardziej kiepskiej stylizacji.",
		"Zrób zrzut ekranu swojej historii przeglądarki i wyślij osobie po lewej stronie.",
		"Nagraj siebie otwierając swoje okna i śpiewając tak głośno, jak tylko potrafisz.",
		"Zmień swoje zdjęcie profilowe na niekorzystne zdjęcie na jeden dzień."
	]
}
